[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "todoist-sync-plugin",
  "automatic-table-of-contents",
  "better-word-count",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "homepage",
  "nldates-obsidian",
  "obsidian-advanced-uri",
  "obsidian-file-info-plugin",
  "frontmatter-modified-date",
  "obsidian42-brat",
  "custom-save",
  "embed-code-file",
  "vscode-editor",
  "open-vscode",
  "callout-manager",
  "obsidian-dictionary-plugin",
  "css-editor",
  "sync-graph-settings",
  "table-editor-obsidian",
  "calendar",
  "convert-url-to-iframe"
]